---
kind: other
id: Methods.T:Autodesk.Revit.DB.RelinquishedItems
source: html/3778913f-98af-b77f-23bd-2bb24a26a9be.htm
---
# RelinquishedItems Methods

The elements that were relinquished by the current user.